const products = [
  {
    title: "Круассан с миндальным кремом",
    price: 170,
    description: "Нежный круассан с миндальным кремом, миндальными лепестками и сахарной пудрой.",
    id: "f9e15fb5-3719-4eee-812b-d30be314662b",
    count: 3
  },
  {
    title: "Круассан c cолёной карамелью",
    price: 170,
    description: "Круассан на сливочном масле, покрытый домашней соленой карамелью и дробленый фундуком, со сливочно-карамельным кремом внутри.",
    id: "05149475-7699-43bb-9c03-9c6c6e43bdc3",
    count: 0
  },
  {
    title: "Слойка датская с грушей-юдзу и маскарпоне",
    price: 170,
    description: "Слойка с сыром маскарпоне, украшенная мармеладом из груши и юдзу с дробленными фисташками.",
    id: "6bdae050-6bff-4f0c-8a90-e36a3c4c4ba6",
    count: 5
  },
  {
    title: "Бриошь шведская с кардамоном",
    price: 105,
    description: "Сдобная выпечка, приготовленная на новозеландском сливочном масле, с прослойкой из пряностей (кардамона, мускатного ореха и имбиря). Каждый узелок бриоши создан вручную.",
    id: "baa3dbd7-8346-4382-bcb2-77bbfe176d11",
    count: 2,
  },
  {
    title: "Слойка Баварская с орехом",
    price: 140,
    description: "Сливочная слойка, изготовленная на сыворотке, с дроблёным фундуком и лимонной помадкой.",
    id: "3803e792-abaf-4566-9aea-c4a559fb7e37",
    count: 1
  },
  {
    title: "Слойка куин аман",
    price: 98,
    description: "Слоеное тесто, покрытое хрустящей корочкой из карамелизированного сахара.",
    id: "049c3586-fdab-481e-87eb-378fe39bb7c3",
    count: 4
  },
];

export default products;